Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/tiebmaiehket-same-bajkkenamaj-birra-bajddarin-temakveld-om-samiske-stedsnavn-i-beiarn.5117797-60822.html.tmx
Source language: smj
Languages: nob

source: / Torsdag 1. november 2012 inviterer Árran til en temakveld om stedsnavn i pitesamisk område.
nob: Ferrisundet. Illustrasjon: Sametinget / A. H. Thomassen

source: Gájka gudi berusti sáme namájt oadtju de diehtet ienebuv sáme bájkkenamáj birra, ja majt dá subtsasti sáme kultuvras ja histåvrås dán guovlon.
nob: Da kan alle interesserte få vite mer om samiske stedsnavn, og hva de kan fortelle oss om den samiske kulturen og historien i området.

source: Tiebmáiehket le bihtámsáme guovdátjin Duoddara ráfen. Kl 19.00.
nob: Temakvelden finner sted på det pitesamiske senteret Duoddara Rafe, klokka 1900 denne torsdagen.

source: Bájddárin le barggojuogos mij la Árrana bájkkenammaprosjevtajn registrerim sáme bájkkenamájt ietjas lahka bájkijs.
nob: I Beiarn har en arbeidsgruppe tilknyttet Árrans stedsnavnprosjekt registrert samiske stedsnavn fra lokalområdet sitt.

source: Dán barggojuohkusin li Bror Hemminghytt, Åge Sevaldsen, Knut Sivertsen ja Gunnar Storhaug.
nob: Denne arbeidsgruppa har bestått av Bror Hemminghytt, Åge Sevaldsen, Knut Sivertsen og Gunnar Storhaug.

source: Tiebmáiehkedin de sijá barggo åvddånbukteduvvá.
nob: På temakvelden vil de presentere sitt materiale for publikum.

source: Duodden boahtá Ann-Charlotte Sjaggo, guhti galggá subtsastit bihtámsáme bájkkenamáj birra Sveriga bielen.
nob: I tillegg kommer Ann-Charlotte Sjaggo, som skal fortelle oss om pitesamiske stedsnavn på svensk side av grensa.

source: Sjaggo le ålgusvaddám ierit ietján girjev bihtámsáme bájkkenamáj birra man namma le Från Sulidälbmá till Áhkkábákte (2010).
nob: Sjaggo har blant annet utgitt ei bok om pitesamiske stedsnavn, som heter Från Sulidälbmá till Áhkkábáktte (2010).

source: Sån la aj stuorra dutkamprosjevtan siegen bihtámsáme bájken, mav Tråmså universitehtta jådet.
nob: Hun medvirker også i et stort forskningsprosjekt i pitesamisk område, ledet av Universitetet i Tromsø.

source: Tibmáiehket le navku, ja rabás gájkajda.
nob: Temakvelden er gratis og åpen for alle interesserte.

source: Mij sávvap vájmulasj buorisboahtemav gájkajda !
nob: Vi ønsker dere hjertelig velkommen !

source: Árrana bájkkenammaprosjækta bihtámsáme guovlon le Ådåstuhttem-, háldadus- ja girkkodepartemænnta, Sámedigge ja Nordlánda fylkasuohkan ruhtadam.
nob: Árrans stedsnavnprosjekt i pitesamisk område er finansiert av Fornyings-, administrasjons- og kirkedepartementet, Sametinget og Nordland fylkeskommune.

source: Jus dájt linkajt tjuovo, de máhtá lagábut Árrana bihtámsáme bájkkenamma prosjevta birra låhkåt:
nob: Ved å følge disse lenkene kan du lese mer om stedsnavnprosjektet:

source: Bihtámsáme bájkkenamá duodastuvvi
nob: Pitesamisk stedsnavnprosjekt
